<template>
  <div class="grey lighten-3">
    <a name="tariffs"></a>
    <v-container fluid>
      <p class="display-2 font-weight-black text-xs-center mt-5">ТАРИФЫ</p>
      <v-layout row wrap justify-center>
        <v-flex xs12 sm10 md8>
          <v-img class="hidden-sm-and-down" src="./img/tablitsa_tarify.png"></v-img>
          <v-img
            class="hidden-md-and-up"
            src="./img/tablitsa_MOB.png"
            style="z-index: 0; !important"
          ></v-img>
        </v-flex>
        <v-flex xs12 md6 class="mt-4 text-xs-center hidden-sm-and-down">
          <p>ПРИМЕЧАНИЕ:</p>
          <p>1) При движении более 6 км – приоритет выбора маршрута остается за водителем.</p>
          <p>2) При движении менее 6 км – водитель обязан согласовывать маршрут с клиентом (допускается отклонение от маршрута на расстояние 500 метров).</p>
          <p>
            3) Точкой Б является:
            <br>– первая остановка по требованию пассажира после прохождения отметки в 6 км;
            <br>– изменение маршуртка после прохождения отметки в 6км;
            <br>- истечение бесплатного времени ожидания;
            <br>- выезд за пределы города (знак «Конец населенного пункта»);
            <br>и далее тарифицируется город – 0.6 руб/км для классов «Стандарт», «Минивен» и «Бизнес»
            загород – 0.8 руб/км для классов «Стандарт», «Минивен» и 1.2 руб/км для класса «Бизнес».
          </p>
          <p>4) Тарифы не распространяются на г.п. Сокол, Сосны и территорию РУП «Национальный аэропорт Минск - 2».</p>
          <p>5) При подаче авто за пределы города, весь маршрут тарифицируется по загородному тарифу.</p>
          <p>6) В фиксированную стоимость поездки, в/из "Национальный аэропорт Минск 2 - город Минск", включено 60км и 10мин. бесплатного ожидания.</p>
        </v-flex>

        <v-flex xs12 md6 class="mt-4 text-xs-center hidden-md-and-up">
          <p>ПРИМЕЧАНИЕ:</p>
          <p
            class="caption"
          >1) При движении более 6 км – приоритет выбора маршрута остается за водителем.</p>
          <p
            class="caption"
          >2) При движении менее 6 км – водитель обязан согласовывать маршрут с клиентом (допускается отклонение от маршрута на расстояние 500 метров).</p>
          <p class="caption">
            3) Точкой Б является:
            <br>– первая остановка по требованию пассажира после прохождения отметки в 6 км;
            <br>– изменение маршуртка после прохождения отметки в 6км;
            <br>- истечение бесплатного времени ожидания;
            <br>- выезд за пределы города (знак «Конец населенного пункта»);
            <br>и далее тарифицируется город – 0.6 руб/км для классов «Стандарт», «Минивен» и «Бизнес»
            загород – 0.8 руб/км для классов «Стандарт», «Минивен» и 1.2 руб/км для класса «Бизнес».
          </p>
          <p
            class="caption"
          >4) Тарифы не распространяются на г.п. Сокол, Сосны и территорию РУП «Национальный аэропорт Минск - 2».</p>
          <p
            class="caption"
          >5) При подаче авто за пределы города, весь маршрут тарифицируется по загородному тарифу.</p>
          <p
            class="caption"
          >6) В фиксированную стоимость поездки, в/из "Национальный аэропорт Минск 2 - город Минск", включено 60км и 10мин. бесплатного ожидания.</p>
        </v-flex>
      </v-layout>
    </v-container>
  </div>
</template>
