<template>
  <div class="white">
    <v-container fluid class="mt-4" text-xs-center>
      <a name="aboutCompanyMob"></a>
      <p class="display-1 font-weight-black text-xs-center mb-2">О КОМПАНИИ</p>
      <v-layout row wrap>
        <v-flex xs12>
          <v-img src="./img/logo.png"></v-img>
        </v-flex>

        <v-flex xs12>
          <p class="title font-weight-black red--text">Что такое FixLine?</p>
          <p class="caption">FixLine – это новый сервис аренды авто с водителем в городе Минске. Куда бы Вы не захотели поехать – FixLine готов предоставить Вам сервис наилучшего качества по самым выгодным тарифам. Установите наше приложение или позвоните на короткий номер 7785 – и через несколько минут машина будет у Вашего подъезда. 7785 – платишь 10 или 5. Любая поездка до 6 километров с FixLine стоит всего 5 рублей, более длинные поездки в пределах города Минска – 10 рублей. И это все, что Вам нужно знать о наших тарифах! В нашем сервисе нет платных посадок и оплаты за минуты в поездке – Вы платите только за то расстояние, которое проехали фактически</p>
        </v-flex>

        <v-flex xs12>
          <v-img src="./img/houses.png"></v-img>
        </v-flex>

        <v-flex class="mt-5" xs12>
          <p class="title font-weight-black red--text">Приложение или диспетчер?</p>
          <p class="caption">Попробуйте и то, и другое! Нет под рукою смартфона? Свяжитесь с нашим диспетчером по короткому номеру 7785 и ожидайте Ваш автомобиль. Нет желания тратить время на звонки или Вы просто привыкли заказывать услуги через приложения минуя диспетчеров? Наше удобное приложение доступно для обладателей Android и iOS .</p>
        </v-flex>

        <v-flex xs12 sm8 md6 class="mt-4">
          <span>
            <v-img src="./img/cars.jpg"></v-img>
          </span>
        </v-flex>

        <v-flex xs12 class=" mt-5">
          <p class="title font-weight-black red--text">"Стандарт", "Бизнес" или "Минивэн"?</p>
          <p class="caption">Вы активный пользователь услуг по аренде авто с водителем и хотите, чтобы Ваши ежедневные поездки проходили по самым выгодным тарифам? Или у Вас просто возникла разовая необходимость воспользоваться FixLine и вы не хотите переплачивать? Воспользуйтесь тарифом «Стандарт» - 5 рублей за поездки меньше 6 километров или 10 рублей – в любую точку города Минска. Вы предъявляете повышенные требования к комфорту Вашей поездки и уровню обсуживающих Вас автомобилей? Для Вас мы разработали тариф «Бизнес» с автомобилями повышенного уровня комфортности. А если это поездка с большим багажом или дружной компанией? В FixLine Вас ждет тариф «Минивэн» - автомобили повышенной вместимости.</p>
        </v-flex>
      </v-layout>
    </v-container>
  </div>
</template>
